{
  "metadata": {
    "exilium_tracker_description": "Bienvenue dans le Suivi EXILIUM — votre compagnon complet pour Girls' Frontline 2: Exilium. Suivez l'historique des acquisitions et des succès au même endroit. Consultez les statistiques mondiales, gérez plusieurs profils et synchronisez vos données sur différents appareils.",
    "procurement_tracker_description": "Suivez et analysez votre historique d'acquisition dans Girls' Frontline 2: Exilium. Consultez des statistiques détaillées de vos tirages de Poupées/Armes Élites et Standard.",
    "global_statistics_description": "Total des acquisitions de Girls' Frontline 2: Exilium - Distribution de la malchance et pourcentage de chance selon les utilisateurs du Suivi EXILIUM.",
    "achievements_description": "Suivez et gérez vos succès dans Girls' Frontline 2: Exilium. Consultez les progrès détaillés, l'état de complétion et les conditions de déblocage pour tous les succès en jeu.",
    "planner_description": "Planifiez et calculez les montées en niveau des T-Dolls et des Armes, y compris les Rapports de Combat, les Plans d'Analyse, les matériaux de Neural Helix, et les matériaux nécessaires pour l'extension.",
    "credit_token_description": "Calculez les packages de jetons de crédit les plus rentables et les coûts totaux pour Girls' Frontline 2: Exilium. Notre calculatrice vous aide à optimiser vos achats en jeu à travers plusieurs devises pour obtenir la meilleure valeur pour votre argent. Trouvez la combinaison parfaite de packages pour atteindre vos tirages souhaités.",
    "dolls_description": "Explorez des informations détaillées sur toutes les T-Dolls de Girls' Frontline 2: Exilium.",
    "weapons_description": "Explorez des informations détaillées sur toutes les Armes de Girls' Frontline 2: Exilium.",
    "items_description": "Suivez et gérez votre inventaire d'objets pour Girls' Frontline 2: EXILIUM",
    "settings_description": "Gérez les profils, synchronisez les données avec Google Drive et créez des sauvegardes."
  }
}
